{
    "t21856_s41877_2_ui": "I don’t have the time.",
    "t29173_s60396_0_p_henry_he_A52i": "Sssss!",
    "t29173_s60396_0_p_tereza_t_YCdv": "Heheheh!",
    "t29353_s60778_0_p_henry_he_Qk5f": "Ow!",
    "t29358_s60786_0_p_henry_he_tDQo": "Sssss!",
    "t29416_s60931_0_p_tereza_t_fqE0": "No! No, no, no, no, no!",
    "t29682_s61234_0_p_johanka__mWjk": "And she miraculously made the penitents whole again.",
    "t29937_s61800_4_ui": "I can't help you with that.",
    "t29937_s61805_6_ui": "I won the tournament!",
    "t29940_s61807_0_p_tereza_t_kAPr": "There's someone coming... Maybe Matthew did send help?",
    "t29944_s61813_0_p_tereza_t_CEqb": "Tinker, no!  ",
    "t30485_s62811_0_p_fricek_f_ExAn": "Yeah.",
    "t30485_s62811_0_p_tonda_ru_H2H6": "Fritz? So, is it clear at the back?",
    "t30486_s62812_0_p_matus_ma_zBaX": "The air is clear. Tell everyone to get ready.",
    "t30487_s62813_0_p_matus_ma_T3Xd": "Samuel... he's over there...",
    "t30627_s63066_0_kuno_z_ryc_6mww": "After them, quick!",
    "t30628_s63067_0_p_provazni_NEu2": "I think they spotted us.",
    "t30632_s63071_0_p_hagen_zu_veRe": "*whistle*",
    "t30638_s63081_0_p_hagen_zu_oZbJ": "At them!",
    "t30661_s63151_0_druzina_0_v8b5": "Zástupy děveček, potoky vína. Dnes mě nic nesere, jsem mezi svýma. Dnes mě nic nesere, dneska se slaví. Příteli pijem, než zbělaj nám hlavy!",
    "t30662_s63152_0_jan_brtnik_wOwM": "Brother, brother! Where are you?",
    "t30662_s63152_0_provaznik__FQEn": "Fuck, they're on the riverbank!",
    "t30663_s63153_0_kuno_z_ryc_6ZL8": "Over here, lads! To me!",
    "t30664_s63154_0_petr_brtni_RR3z": "I've got Henry!",
    "t30665_s63155_0_kuno_z_ryc_1SMR": "We've got to get back to the bank, quickly, before they cut us off!",
    "t30778_s63337_0_mlynar_pes_9Fdy": "Oh, aye. Sir Hanush announced it for tomorrow and he says it's to be a regular event.",
    "t30778_s63337_0_p_henry_he_z5IH": "I didn't hear anything about a tourney at the castle.",
    "t30778_s63337_0_ui": "Rattay tourney?",
    "t30778_s63338_1_ui": "What can I bet on?",
    "t30911_s63674_0_p_johanka__K5Ei": "Good people, thank you for taking the trouble to come here to this place to hear the message I bring to you, now we are not welcome in the town.",
    "t30912_s63675_0_p_johanka__iTFh": "But then came demons of Hell. Some drew their swords to battle them, but others... others began to embrace the demons!",
    "t30912_s63675_0_p_johanka__xcS6": "The Virgin Mary came to me again. She showed me a procession of fine people who had crowns on their heads, dressed in sumptious cloaks, with swords at their sides.",
    "t30913_s63676_0_p_johanka__M3BF": "And the swords they carried to uphold justice and righteousness, instead they turned them against each other! And the people they had sworn to protect they called to them.",
    "t30914_s63677_0_p_johanka__uwdY": "And they told them \"Leave your fields, beat your ploughshares into swords and plunder what you will from others\"!",
    "t30916_s63679_0_johanka_4_S3Ku": "And then she drove them out, helpless and stripped of honour, along with the demons.",
    "t31042_s64012_1_henry_0_UWgH": "I didn't manage to take him, unfortunately. And now he's God knows where.",
    "t31076_s63893_0_p_inkvizit_ac9V": "Johanka of Skalitz, do you admit that you have reviled our Holy Mother Church?",
    "t31077_s63894_0_inkvizitor_08k3": "That by preaching from ignorance you led people astray and that you succumbed to the sin of pride when you claimed to repeat the words of the Virgin Mary?",
    "t31077_s63894_0_p_inkvizit_RBRd": "Do you recant your sermons and swear never again to preach to the people?",
    "t31077_s63894_0_p_inkvizit_tArS": "Are you prepared to repent?",
    "t31078_s63895_0_p_inkvizit_S6Nx": "Pride and ignorance clouded her reason when she maligned the Church, incited revolt against her masters and preached false wisdom to the people.",
    "t31078_s63895_0_p_inkvizit_Y1ss": "Johanka of Skalitz claimed in her conceit that she was visited by the Holy Virgin, who charged her with spreading her word among the people. ",
    "t31078_s63895_0_p_inkvizit_ZPXY": "However, she has seen the error of her ways and now, with sound and clear mind, she wishes to confess to her sin and wrongdoing. ",
    "t31079_s63896_0_inkvizitor_4unn": "She shall no longer indulge in philosophizing and shall go in her penitent's robe every day to pray in the Church of St. Martin.",
    "t31079_s63896_0_johanka_2_Q9ZT": "I did all this with good intentions and I sincerely repent of my sins of conceit.",
    "t31079_s63896_0_johanka_5_dyPt": "I repent of my sins of pride and ask forgiveness. I will do as you command, Father.",
    "t31079_s63896_0_p_inkvizit_Y8Dy": "Johanka has confessed to her guilt and from this day forward will be a good and humble Christian.",
    "t31079_s63896_0_p_johanka__1SDH": "I love the Virgin Mary, her son Jesus Christ and almighty God above all and I never wished to do anything to defy them.",
    "t31079_s63896_0_p_johanka__MEC7": "I confess that I was led by my pride to believe that the Virgin Mary chose me to put the world to rights and that I set myself above the learned prelates of the chrurch and the divine right of the nobility.",
    "t31082_s63899_0_matej_2_2FlF": "Johanka!",
    "t31082_s63899_0_p_johanka__3ZCQ": "Matthias?!",
    "t31083_s63900_0_p_matej_ma_kvbl": "Heh... Steady on!",
    "t31084_s63901_0_matej_2_GTVH": "What in heaven's name's happened here?",
    "t31084_s63901_0_p_johanka__QfTD": "You look so much better.",
    "t31085_s63902_0_johanka_0_wcSY": "Don't worry, I'll tell you everything.",
    "t31087_s63904_0_p_inkvizit_Iw54": "Are you prepared to repent of these unholy deeds?",
    "t31088_s63905_0_inkvizitor_WjO6": "He shrouded her mind in darkness, tricked her into believing that it was the Virgin Mary, not he, who spoke to her. He tempted her to spread his deception, in order to undermine the authority of Holy Mother Church!",
    "t31088_s63905_0_p_inkvizit_ZVjm": "Johanka of Skalitz, here before you, did succumb to Satan's deception! ",
    "t31088_s63905_0_p_johanka__AwVZ": "But Our Lady did appear to me. It's true, I swear.",
    "t31089_s63906_0_p_inkvizit_QzuB": "Deception! We must all be ever vigilant of Lucifer's evil designs and avoid being caught in his snares!",
    "t31090_s63907_0_p_inkvizit_egpM": "Johanka of Skalitz, do you recant your misguided words and repent? Is it your desire to return to the fold of righteous Christians and the bosom of Holy Mother Church? Or will you persist in your heresy?",
    "t31090_s63907_0_p_johanka__Gttd": "But I am sincerely sorry that I rebelled against the Church and denounced the nobles. I will never preach to the people again.",
    "t31090_s63907_0_p_johanka__JntR": "I recant everything I preached... and I want to be accepted back amongst good Christians again. I'll do whatever you command to make amends for my sins.",
    "t31090_s63907_0_p_johanka__uZ2F": "I did only what Our Lady bade me to do. Everything I did, I did with good intentions.",
    "t31091_s63908_0_p_inkvizit_oyjW": "Only Holy Mother Church can safeguard all Christian folk against the onslaught of the Devil. Only Holy Mother Church cares for their souls, that they may find salvation in the Kingdom of Heaven.",
    "t31093_s63910_0_johanka_2_CuAI": "full of grace,",
    "t31093_s63910_0_johanka_4_qvmw": "with Thee...",
    "t31093_s63910_0_johanka_6_yajC": "Thou amongst... ohh!",
    "t31093_s63910_0_p_johanka__aGuU": "Hail Mary,",
    "t31095_s63912_0_p_johanka__HfbR": "Matthias!",
    "t31095_s63912_0_p_matej_ma_x7qU": "Johanka!",
    "t31096_s63913_0_johanka_12_WP66": "God bless you, Matthew.",
    "t31096_s63913_0_matej_0_Zuxy": "Johanka, don't leave! Stay here!",
    "t31096_s63913_0_matej_3_vQiY": "But you're no heretic! The Monsignor said it himself. Everything is alright now...",
    "t31096_s63913_0_p_johanka__1w4m": "I wish I could, Matthias, but I have to leave with the Monsignor and... enter the convent.",
    "t31096_s63913_0_p_johanka__duxw": "It's the only way....",
    "t31096_s63913_0_p_johanka__qUCD": "I'll pray for you every night.",
    "t31096_s63913_0_p_johanka__scxN": "Remember me in your prayers.",
    "t31096_s63913_0_p_matej_ma_DO3B": "But I can't let you...",
    "t31096_s63913_0_p_matej_ma_Vc0v": "Johanka... goodbye... goodbye, my love.",
    "t31097_s63914_0_p_inkvizit_H8ht": "Johanka of Skalitz, do you confess to preaching heretical doctrine and spreading falsehoods among the common people?",
    "t31098_s63915_0_inkvizitor_Fh5s": "Remember, if you persist in your heresy, you will be cast out from the Church and condemned with certainty to the fires of hell.",
    "t31098_s63915_0_inkvizitor_Vckb": "Do you confess that you succumbed to the malign subterfuge of Satan, who deceived you into believing that the Virgin Mary visited you at night and spoke to you...",
    "t31098_s63915_0_p_inkvizit_UFJy": "Do you now renounce the heretical preaching you  practiced, in defiance of Holy Mother Church? Are you prepared to repent of these unholy deeds?",
    "t31099_s63916_0_inkvizitor_Hs5K": "But it was Satan who shrouded her mind in darkness, who tempted her to spread his deception, to undermine the authority of Holy Mother Church and to denounce her masters!",
    "t31099_s63916_0_p_inkvizit_fHFa": "Behold Johanka of Skalitz, a companion of Lucifer, deluded into believing that the Virgin Mary visited her.",
    "t31103_s63920_0_p_inkvizit_hty1": "And sometimes, to save the body of the true Church, it is necessary to amputate a gangrenous limb.",
    "t31105_s63922_0_johanka_10_2D27": "of Thy womb... Jesus aaah!",
    "t31105_s63922_0_johanka_2_wjdC": "full of grace,",
    "t31105_s63922_0_johanka_3_DNpe": "the Lord is... aaaah!",
    "t31105_s63922_0_johanka_4_bmdx": "with Thee...",
    "t31105_s63922_0_johanka_5_68F7": "Blessed art... ah!",
    "t31105_s63922_0_johanka_6_blMM": "Thou amongst... ohh!",
    "t31105_s63922_0_johanka_7_4JGi": "amongst women...",
    "t31105_s63922_0_johanka_8_g6yx": "And blessed... aaahh!",
    "t31105_s63922_0_johanka_9_Xovc": "is the fruit of...",
    "t31105_s63922_0_p_johanka__mHdF": "of God... pray for us... sinners... aaah!",
    "t31105_s63922_0_p_johanka__qa6H": "Hail Mary,",
    "t31105_s63922_0_p_johanka__zWSS": "Holy... Mary...",
    "t31143_s64012_1_turnaj_zad_Ob2l": "Actually... I might know where he could be... I heard tell he was seen a few times after the tourney at the Inn in the Glade...",
    "t31143_s64014_2_ui": "I wasn't able to kill him."
}